Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Reset rotation, material, and lighting to defaults
ar: إعادة ضبط التدوير والمواد والإضاءة إلى الإعدادات الافتراضية
ca: Restableix la rotació, el material i la il·luminació als valors predeterminats
cs: Resetujte rotaci, materiál a osvětlení na výchozí hodnoty
da: Nulstil rotation, materiale og belysning til standardindstillingerne
de: Drehung, Material und Beleuchtung auf Standardwerte zurücksetzen
el: Επαναφέρετε την περιστροφή, το υλικό και τον φωτισμό στις προεπιλογές
es: Restablecer la rotación, el material y la iluminación a los valores predeterminados
fa: بازنشانی چرخش، جنس و نورپردازی به پیش‌فرض
fi: Palauta kierto, materiaali ja valaistus oletusasetuksiin
fr: Réinitialiser la rotation, le matériau et l'éclairage aux valeurs par défaut
he: אפס את הסיבוב, החומר והתאורה לברירות המחדל
hr: Vratite rotaciju, materijal i osvjetljenje na zadane vrijednosti
hu: Állítsa vissza az elforgatást, az anyagot és a világítást az alapértelmezett értékekre
id: Atur ulang rotasi, material, dan pencahayaan ke default
it: Reimposta rotazione, materiale e illuminazione ai valori predefiniti
ja: 回転、マテリアル、ライティングをデフォルトにリセット
ko: 회전, 재질, 조명을 기본값으로 재설정
ms: Tetapkan semula putaran, bahan dan pencahayaan kepada lalai
nl: Reset rotatie, materiaal en verlichting naar de standaardwaarden
no: Tilbakestill rotasjon, materiale og belysning til standardinnstillingene
pl: Zresetuj obrót, materiał i oświetlenie do wartości domyślnych
pt_br: Redefinir rotação, material e iluminação para os padrões
pt_pt: Redefinir rotação, material e iluminação para os padrões
ro: Resetați rotația, materialul și iluminarea la valorile implicite
ru: Сбросить поворот, материал и освещение
sk: Obnovte predvolené hodnoty otáčania, materiálu a osvetlenia
sl: Ponastavite vrtenje, material in osvetlitev na privzete vrednosti
sv: Återställ rotation, material och belysning till standardinställningarna
th: รีเซ็ตการหมุน วัสดุ และแสงให้เป็นค่าเริ่มต้น
tr: Döndürmeyi, malzemeyi ve aydınlatmayı varsayılanlara sıfırla
uk: Скинути поворот, матеріал і освітлення до стандартних
ur: گردش، مواد، اور روشنی کو ڈیفالٹس پر دوبارہ ترتیب دیں۔
vi: Đặt lại xoay, vật liệu và ánh sáng về mặc định
zh_hans: 将旋转、材质和光照重置为默认值
zh_hant: 將旋轉、材質和照明重置為預設值

source: Reset row
ar: إعادة تعيين الصف
ca: Restableix la fila
cs: Obnovit řádek
da: Nulstil række
de: Zeile zurücksetzen
el: Επαναφορά σειράς
es: Restablecer fila
fa: بازنشانی ردیف
fi: Nollaa rivi
fr: Réinitialiser la ligne
he: אפס שורה
hr: Ponovno postavi red
hu: Sor visszaállítása
id: Setel ulang baris
it: Reimposta riga
ja: 行をリセット
ko: 행 재설정
ms: Tetapkan semula baris
nl: Rij opnieuw instellen
no: Tilbakestill rad
pl: Zresetuj wiersz
pt_br: Redefinir linha
pt_pt: Redefinir linha
ro: Resetați rândul
ru: Сбросить строку
sk: Obnoviť riadok
sl: Ponastavi vrstico
sv: Återställ rad
th: รีเซ็ตแถว
tr: Satırı sıfırla
uk: Скинути рядок
ur: قطار کو دوبارہ ترتیب دیں۔
vi: Đặt lại hàng
zh_hans: 重置行
zh_hant: 重置列

source: Reset Row
ar: إعادة تعيين الصف
ca: Restableix la fila
cs: Obnovit řádek
da: Nulstil række
de: Zeile zurücksetzen
el: Επαναφορά σειράς
es: Restablecer fila
fa: بازنشانی ردیف
fi: Nollaa rivi
fr: Réinitialiser la ligne
he: אפס שורה
hr: Ponovno postavi red
hu: Sor visszaállítása
id: Atur Ulang Baris
it: Reimposta riga
ja: 行をリセット
ko: 행 재설정
ms: Tetapkan Semula Baris
nl: Rij opnieuw instellen
no: Tilbakestill rad
pl: Zresetuj wiersz
pt_br: Redefinir linha
pt_pt: Redefinir linha
ro: Resetează rândul
ru: Сбросить строку
sk: Obnoviť riadok
sl: Ponastavi vrstico
sv: Återställ rad
th: รีเซ็ตแถว
tr: Satırı Sıfırla
uk: Скинути рядок
ur: قطار کو دوبارہ ترتیب دیں۔
vi: Đặt lại hàng
zh_hans: 重置行
zh_hant: 重置列

source: Reset Showcase Settings?
ar: هل تريد إعادة ضبط إعدادات العرض؟
ca: Voleu restablir la configuració de Showcase?
cs: Resetovat nastavení prezentace?
da: Vil du nulstille indstillinger for Showcase?
de: Showcase-Einstellungen zurücksetzen?
el: Επαναφορά των ρυθμίσεων του Showcase;
es: ¿Restablecer la configuración de escaparate?
fa: تنظیمات ویترین بازنشانی شود؟
fi: Nollataanko Showcase-asetukset?
fr: Réinitialiser les réglages de la Vitrine ?
he: לאפס את הגדרות Showcase?
hr: Poništiti postavke izložbe?
hu: Visszaállítja a Kirakat beállításait?
id: Reset Pengaturan Etalase?
it: Reimpostare le impostazioni della vetrina?
ja: ショーケースの設定をリセットしますか？
ko: 쇼케이스 설정을 재설정하시겠습니까?
ms: Tetapkan Semula Tetapan Showcase?
nl: Showcase-instellingen opnieuw instellen?
no: Vil du tilbakestille utstillingsinnstillingene?
pl: Zresetować ustawienia prezentacji?
pt_br: Redefinir os ajustes da Vitrine?
pt_pt: Redefinir as configurações do Showcase?
ro: Resetați setările Showcase?
ru: Сбросить настройки витрины?
sk: Chcete resetovať nastavenia prezentácie?
sl: Ponastaviti nastavitve predstavitve?
sv: Återställ showcase-inställningar?
th: รีเซ็ตการตั้งค่าโชว์เคสใช่ไหม
tr: Vitrin Ayarları Sıfırlansın mı?
uk: Скинути параметри вітрини?
ur: شوکیس کی ترتیبات کو دوبارہ ترتیب دیں؟
vi: Đặt lại cài đặt trưng bày?
zh_hans: 要重置展示图设置吗？
zh_hant: 要重置展示圖設定嗎？

source: Reset to base-language image
ar: إعادة التعيين إلى صورة اللغة الأساسية
ca: Restableix la imatge de l'idioma base
cs: Obnovit obrázek v základním jazyce
da: Nulstil til billede på grundsproget
de: Auf das Bild in der Basissprache zurücksetzen
el: Επαναφορά εικόνας στη γλώσσα βάσης
es: Restablecer la imagen del idioma base
fa: بازنشانی به تصویر زبان پایه
fi: Palauta peruskielinen kuva
fr: Réinitialiser l'image dans la langue de base
he: אפס לתמונה בשפת הבסיס
hr: Vrati sliku na osnovni jezik
hu: Állítsa vissza az alapnyelvű képet
id: Reset ke gambar bahasa dasar
ja: 基本言語イメージにリセット
ko: 기본 언어 이미지로 재설정
ms: Tetapkan semula kepada imej bahasa asas
nl: Terugzetten naar afbeelding in de basistaal
no: Tilbakestill til grunnspråkbilde
pl: Zresetuj do obrazu w języku podstawowym
pt_br: Redefinir para imagem do idioma base
pt_pt: Redefinir para imagem do idioma base
ro: Resetați la imaginea în limba de bază
sk: Obnoviť obrázok v základnom jazyku
sl: Ponastavi na sliko osnovnega jezika
sv: Återställ till basspråkbild
th: รีเซ็ตเป็นรูปภาพภาษาพื้นฐาน
ur: بنیادی زبان کی تصویر پر دوبارہ ترتیب دیں۔
vi: Đặt lại về hình ảnh ngôn ngữ cơ sở
zh_hans: 重置为基本语言图像

source: Reset to default color
ar: إعادة التعيين إلى اللون الافتراضي
ca: Restableix el color predeterminat
cs: Obnovit výchozí barvu
da: Nulstil til standardfarve
de: Auf Standardfarbe zurücksetzen
el: Επαναφορά στο προεπιλεγμένο χρώμα
es: Restablecer el color predeterminado
fa: بازنشانی به رنگ پیش‌فرض
fi: Palauta oletusväri
fr: Rétablir la couleur par défaut
he: אפס לצבע ברירת המחדל
hr: Vrati na zadanu boju
hu: Állítsa vissza az alapértelmezett színt
id: Atur ulang ke warna default
it: Ripristina il colore predefinito
ja: デフォルトの色にリセット
ko: 기본 색상으로 재설정
ms: Tetapkan semula kepada warna lalai
nl: Reset naar standaardkleur
no: Tilbakestill til standardfarge
pl: Przywróć domyślny kolor
pt_br: Redefinir para a cor padrão
pt_pt: Redefinir para a cor padrão
ro: Resetați la culoarea implicită
ru: Вернуть цвет по умолчанию
sk: Obnoviť predvolenú farbu
sl: Ponastavi na privzeto barvo
sv: Återställ till standardfärg
th: รีเซ็ตเป็นสีเริ่มต้น
tr: Varsayılan renge sıfırla
uk: Повернути типовий колір
ur: ڈیفالٹ رنگ پر ری سیٹ کریں۔
vi: Đặt lại về màu mặc định
zh_hans: 恢复默认颜色
zh_hant: 重置為預設顏色

source: Reset to default locale image
ar: إعادة التعيين إلى الصورة المحلية الافتراضية
ca: Restableix la imatge local predeterminada
cs: Obnovit výchozí obraz národního prostředí
da: Nulstil til standard lokalitetsbillede
de: Zurücksetzen auf das Standard-Gebietsschema-Bild
el: Επαναφορά στην προεπιλεγμένη εικόνα τοπικής ρύθμισης
es: Restablecer imagen del idioma por defecto
fa: بازنشانی به تصویر محلی پیش فرض
fi: Palauta oletusasetuskuva
fr: Réinitialiser l'image locale par défaut
he: אפס לתמונת ברירת המחדל של המקום
hr: Vrati sliku na zadanu lokalizaciju
hu: Állítsa vissza az alapértelmezett területi képre
id: Setel ulang ke gambar lokal default
ja: デフォルトのロケール画像にリセット
ko: 기본 로케일 이미지로 재설정
ms: Tetapkan semula kepada imej setempat lalai
nl: Terugzetten naar de standaardlandinstellingsafbeelding
no: Tilbakestill til standard stedsbilde
pl: Zresetuj do domyślnego obrazu ustawień regionalnych
pt_br: Redefinir para a imagem de localidade padrão
pt_pt: Redefinir para a imagem de localidade padrão
ro: Resetați la imaginea locală implicită
sk: Obnoviť predvolený obraz miestneho nastavenia
sl: Ponastavi na privzeto področno sliko
sv: Återställ till standardlägesbild
th: รีเซ็ตเป็นอิมเมจสถานที่เริ่มต้น
ur: ڈیفالٹ لوکل امیج پر ری سیٹ کریں۔
vi: Đặt lại về hình ảnh ngôn ngữ mặc định
zh_hans: 重置为默认区域设置图像

source: Reset to default zoom
ar: إعادة التعيين إلى التكبير الافتراضي
ca: Restableix el zoom predeterminat
cs: Obnovte výchozí přiblížení
da: Nulstil til standard zoom
de: Auf Standardzoom zurücksetzen
el: Επαναφορά στο προεπιλεγμένο ζουμ
es: Restablecer el zoom predeterminado
fa: بازنشانی به بزرگ‌نمایی پیش‌فرض
fi: Palauta oletuszoomaus
fr: Rétablir le zoom par défaut
he: אפס לזום ברירת המחדל
hr: Vrati na zadano zumiranje
hu: Állítsa vissza az alapértelmezett nagyítást
id: Atur ulang ke zoom default
it: Ripristina lo zoom predefinito
ja: デフォルトのズームにリセット
ko: 기본 확대/축소로 재설정
ms: Tetapkan semula kepada zum lalai
nl: Terugzetten naar standaardzoom
no: Tilbakestill til standard zoom
pl: Zresetuj do domyślnego powiększenia
pt_br: Redefinir para o zoom padrão
pt_pt: Redefinir para o zoom padrão
ro: Resetați la zoom implicit
ru: Вернуть масштаб по умолчанию
sk: Obnovte predvolené priblíženie
sl: Ponastavi na privzeto povečavo
sv: Återställ till standardzoom
th: รีเซ็ตเป็นการซูมเริ่มต้น
tr: Varsayılan yakınlaştırmaya sıfırla
uk: Повернути стандартний масштаб
ur: ڈیفالٹ زوم پر ری سیٹ کریں۔
vi: Đặt lại về mức thu phóng mặc định
zh_hans: 重置为默认缩放
zh_hant: 重置為預設縮放

source: Reset to defaults
ar: إعادة التعيين إلى الإعدادات الافتراضية
ca: Restableix els valors predeterminats
cs: Obnovit výchozí nastavení
da: Nulstil til standardindstillinger
de: Auf Standardwerte zurücksetzen
el: Επαναφορά στις προεπιλογές
es: Restablecer valores predeterminados
fa: بازنشانی به پیش‌فرض‌ها
fi: Palauta oletusasetukset
fr: Rétablir les valeurs par défaut
he: אפס לברירות המחדל
hr: Vrati na zadane postavke
hu: Állítsa vissza az alapértelmezett értékeket
id: Atur ulang ke default
it: Ripristina predefiniti
ja: デフォルトにリセット
ko: 기본값으로 재설정
ms: Tetapkan semula kepada lalai
nl: Resetten naar standaardwaarden
no: Tilbakestill til standardinnstillinger
pl: Przywróć ustawienia domyślne
pt_br: Redefinir para os padrões
pt_pt: Redefinir para os padrões
ro: Resetați la valorile implicite
ru: Восстановить настройки по умолчанию
sk: Obnoviť predvolené nastavenia
sl: Ponastavi na privzete nastavitve
sv: Återställ till standardinställningar
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılanlara sıfırla
uk: Скинути до стандартних
ur: ڈیفالٹس پر ری سیٹ کریں۔
vi: Đặt lại về mặc định
zh_hans: 重置为默认值
zh_hant: 重置為預設值

source: Resize the row to one of: %@, or pick a matching display type.
ar: قم بتغيير حجم الصف إلى واحد مما يلي: %1$@، أو اختر نوع عرض مطابق.
ca: Canvieu la mida de la fila a una de: %1$@, o trieu un tipus de visualització que coincideixi.
cs: Změňte velikost řádku na jednu z: %1$@ nebo vyberte odpovídající typ zobrazení.
da: Tilpas rækkens størrelse til en af: %1$@, eller vælg en matchende visningstype.
de: Ändere die Zeile auf eine dieser Größen: %@, oder wähle einen passenden Anzeigetyp.
el: Αλλάξτε το μέγεθος της σειράς σε ένα από τα: %1$@ ή επιλέξτε έναν αντίστοιχο τύπο οθόνης.
es: Cambia el tamaño de la fila a uno de estos: %@, o elige un tipo de pantalla compatible.
fa: اندازه ردیف را به یکی از این موارد تغییر دهید: %@، یا نوع نمایش سازگار انتخاب کنید.
fi: Muuta rivin kokoa johonkin seuraavista: %1$@ tai valitse vastaava näyttötyyppi.
fr: Redimensionnez la ligne vers l’une de ces tailles : %@, ou choisissez un type d’affichage correspondant.
he: שנה את גודל השורה לאחד מ: %1$@, או בחר סוג תצוגה תואם.
hr: Promijenite veličinu retka na jednu od: %1$@ ili odaberite odgovarajuću vrstu prikaza.
hu: Méretezze át a sort a következők egyikére: %1$@, vagy válasszon egy megfelelő megjelenítési típust.
id: Ubah ukuran baris menjadi salah satu dari: %1$@, atau pilih jenis tampilan yang cocok.
it: Ridimensiona la riga a una di queste dimensioni: %@, oppure scegli un tipo di display corrispondente.
ja: 行サイズを次のいずれかに変更するか、対応する表示タイプを選択してください: %@。
ko: 행 크기를 다음 중 하나로 조정하거나 일치하는 디스플레이 유형을 선택하세요: %@.
ms: Ubah saiz baris kepada salah satu daripada: %1$@, atau pilih jenis paparan yang sepadan.
nl: Wijzig het formaat van de rij naar een van: %1$@, of kies een overeenkomend weergavetype.
no: Endre størrelsen på raden til en av: %1$@, eller velg en samsvarende visningstype.
pl: Zmień rozmiar wiersza na jeden z: %1$@ lub wybierz pasujący typ wyświetlania.
pt_br: Redimensione a linha para um destes tamanhos: %@, ou escolha um tipo de exibição correspondente.
pt_pt: Redimensione a linha para um de: %1$@ ou escolha um tipo de exibição correspondente.
ro: Redimensionați rândul la unul dintre: %1$@ sau alegeți un tip de afișare potrivit.
ru: Измените размер строки на один из следующих: %@ — или выберите подходящий тип дисплея.
sk: Zmeňte veľkosť riadka na jednu z týchto možností: %1$@ alebo vyberte zodpovedajúci typ zobrazenia.
sl: Spremenite velikost vrstice na eno od: %1$@ ali izberite ujemajočo se vrsto prikaza.
sv: Ändra storlek på raden till en av: %1$@, eller välj en matchande visningstyp.
th: ปรับขนาดแถวเป็น: %1$@ หรือเลือกประเภทการแสดงผลที่ตรงกัน
tr: Satırı şu boyutlardan birine getirin: %@ ya da uygun bir ekran türü seçin.
uk: Змініть розмір рядка на один із таких: %@ — або виберіть відповідний тип дисплея.
ur: قطار کا سائز تبدیل کریں ان میں سے ایک میں: %1$@، یا مماثل ڈسپلے کی قسم منتخب کریں۔
vi: Đổi kích thước hàng thành một trong: %1$@ hoặc chọn loại hiển thị phù hợp.
zh_hans: 请将该行调整为以下尺寸之一：%@，或选择匹配的显示类型。
zh_hant: 請將該列調整為以下其中一種大小：%@，或選擇相符的顯示類型。

source: Response decoding failed: %@
ar: فشل فك تشفير الاستجابة: %1$@
ca: La descodificació de la resposta ha fallat: %1$@
cs: Dekódování odpovědi se nezdařilo: %1$@
da: Svarafkodning mislykkedes: %1$@
de: Antwortdecodierung fehlgeschlagen: %@
el: Η αποκωδικοποίηση απόκρισης απέτυχε: %1$@
es: Fallo al decodificar la respuesta: %@
fa: رمزگشایی پاسخ ناموفق بود: %1$@
fi: Vastauksen dekoodaus epäonnistui: %1$@
fr: Échec du décodage de la réponse : %@
he: פענוח התגובה נכשל: %1$@
hr: Dekodiranje odgovora nije uspjelo: %1$@
hu: A válasz dekódolása nem sikerült: %1$@
id: Penguraian kode respons gagal: %1$@
it: Decodifica della risposta non riuscita: %@
ja: 応答のデコードに失敗しました: %@
ko: 응답 디코딩 실패: %@
ms: Penyahkodan respons gagal: %1$@
nl: Decodering van het antwoord is mislukt: %1$@
no: Svardekoding mislyktes: %1$@
pl: Dekodowanie odpowiedzi nie powiodło się: %1$@
pt_br: Falha na decodificação da resposta: %@
pt_pt: Falha na decodificação da resposta: %1$@
ro: Decodificarea răspunsului a eșuat: %1$@
ru: Не удалось декодировать ответ: %@
sk: Dekódovanie odpovede zlyhalo: %1$@
sl: Dekodiranje odgovora ni uspelo: %1$@
sv: Svarsavkodning misslyckades: %1$@
th: การถอดรหัสการตอบสนองล้มเหลว: %1$@
tr: Yanıtın kodu çözülemedi: %@
uk: Не вдалося декодувати відповідь: %@
ur: جوابی ضابطہ کشائی ناکام ہوگئی: %1$@
vi: Giải mã phản hồi không thành công: %1$@
zh_hans: 响应解码失败：%@
zh_hant: 回應解碼失敗：%@

source: Restart Now
ar: أعد التشغيل الآن
ca: Reinicieu ara
cs: Restartujte nyní
da: Genstart nu
de: Jetzt neu starten
el: Κάντε επανεκκίνηση τώρα
es: Reiniciar ahora
fa: راه‌اندازی مجدد
fi: Käynnistä nyt uudelleen
fr: Redémarrer maintenant
he: הפעל מחדש עכשיו
hr: Ponovno pokrenite sada
hu: Indítsa újra most
id: Mulai Ulang Sekarang
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 시작
ms: Mulakan semula Sekarang
nl: Start nu opnieuw op
no: Start på nytt nå
pl: Uruchom ponownie teraz
pt_br: Reiniciar agora
pt_pt: Reinicie agora
ro: Reporniți acum
ru: Перезапустить
sk: Reštartujte teraz
sl: Ponovno zaženi zdaj
sv: Starta om nu
th: รีสตาร์ททันที
tr: Şimdi Yeniden Başlat
uk: Перезапустити зараз
ur: ابھی دوبارہ شروع کریں۔
vi: Khởi động lại ngay bây giờ
zh_hans: 立即重新启动
zh_hant: 立即重新啟動

source: Restart to change language
ar: أعد التشغيل لتغيير اللغة
ca: Reinicieu per canviar l'idioma
cs: Chcete-li změnit jazyk, restartujte
da: Genstart for at skifte sprog
de: Zum Ändern der Sprache neu starten
el: Κάντε επανεκκίνηση για αλλαγή γλώσσας
es: Reinicia para cambiar el idioma
fa: برای تغییر زبان، برنامه را دوباره راه‌اندازی کنید
fi: Käynnistä uudelleen vaihtaaksesi kieltä
fr: Redémarrer pour changer de langue
he: הפעל מחדש כדי לשנות שפה
hr: Ponovno pokrenite za promjenu jezika
hu: A nyelv megváltoztatásához indítsa újra
id: Mulai ulang untuk mengubah bahasa
it: Riavvia per cambiare lingua
ja: 言語を変更するには再起動が必要です
ko: 언어를 변경하려면 다시 시작하세요.
ms: Mulakan semula untuk menukar bahasa
nl: Start opnieuw om de taal te wijzigen
no: Start på nytt for å endre språk
pl: Uruchom ponownie, aby zmienić język
pt_br: Reinicie para alterar o idioma
pt_pt: Reinicie para alterar o idioma
ro: Reporniți pentru a schimba limba
ru: Перезапустите, чтобы сменить язык
sk: Ak chcete zmeniť jazyk, reštartujte
sl: Znova zaženite, da spremenite jezik
sv: Starta om för att byta språk
th: รีสตาร์ทเพื่อเปลี่ยนภาษา
tr: Dili değiştirmek için yeniden başlatın
uk: Перезапустіть, щоб змінити мову
ur: زبان تبدیل کرنے کے لیے دوبارہ شروع کریں۔
vi: Khởi động lại để thay đổi ngôn ngữ
zh_hans: 重新启动即可更改语言
zh_hant: 重新啟動以更改語言

source: Restarting…
ar: جارٍ إعادة التشغيل...
ca: S'està reiniciant…
cs: Restartování…
da: Genstarter...
de: Wird neu gestartet…
el: Επανεκκίνηση…
es: Reiniciando…
fa: در حال راه‌اندازی مجدد…
fi: Käynnistetään uudelleen…
fr: Redémarrage…
he: מופעל מחדש...
hr: Ponovno pokretanje...
hu: Újraindítás…
id: Memulai ulang…
it: Riavvio…
ja: 再起動中…
ko: 다시 시작하는 중…
ms: Memulakan semula…
nl: Opnieuw opstarten…
no: Starter på nytt …
pl: Uruchamiam ponownie…
pt_br: Reiniciando…
pt_pt: Reiniciando…
ro: Se repornește…
ru: Перезапуск…
sk: Reštartuje sa…
sl: Ponovni zagon ...
sv: Startar om…
th: กำลังรีสตาร์ท…
tr: Yeniden başlatılıyor…
uk: Перезапуск…
ur: دوبارہ شروع ہو رہا ہے…
vi: Đang khởi động lại…
zh_hans: 正在重新启动…
zh_hant: 正在重新啟動…

source: Restore failed: %@
ar: فشلت الاستعادة: %1$@
ca: La restauració ha fallat: %1$@
cs: Obnovení se nezdařilo: %1$@
da: Gendannelse mislykkedes: %1$@
de: Wiederherstellung fehlgeschlagen: %@
el: Η επαναφορά απέτυχε: %1$@
es: Error al restaurar: %@
fa: بازیابی انجام نشد: %1$@
fi: Palautus epäonnistui: %1$@
fr: Échec de la restauration : %@
he: השחזור נכשל: %1$@
hr: Vraćanje nije uspjelo: %1$@
hu: A visszaállítás sikertelen: %1$@
id: Pemulihan gagal: %1$@
it: Ripristino non riuscito: %@
ja: 復元に失敗しました: %@
ko: 복원 실패: %@
ms: Pemulihan gagal: %1$@
nl: Herstellen mislukt: %1$@
no: Gjenoppretting mislyktes: %1$@
pl: Przywracanie nie powiodło się: %1$@
pt_br: Falha na restauração: %@
pt_pt: Falha na restauração: %1$@
ro: Restaurarea eșuată: %1$@
ru: Не удалось восстановить: %@
sk: Obnovenie zlyhalo: %1$@
sl: Obnovitev ni uspela: %1$@
sv: Återställning misslyckades: %1$@
th: การคืนค่าล้มเหลว: %1$@
tr: Geri yükleme başarısız oldu: %@
uk: Не вдалося відновити: %@
ur: بحالی ناکام: %1$@
vi: Khôi phục không thành công: %1$@
zh_hans: 恢复失败：%@
zh_hant: 回復失敗：%@

source: Restore Original Aspect Ratio
ar: استعادة نسبة العرض إلى الارتفاع الأصلية
ca: Restaura la relació d'aspecte original
cs: Obnovit původní poměr stran
da: Gendan originalt billedformat
de: Ursprüngliches Seitenverhältnis wiederherstellen
el: Επαναφορά αρχικού λόγου διαστάσεων
es: Restaurar proporción original
fa: بازیابی نسبت ابعاد اصلی
fi: Palauta alkuperäinen kuvasuhde
fr: Restaurer le rapport hauteur/largeur d'origine
he: שחזר יחס גובה-רוחב מקורי
hr: Vratite izvorni omjer slike
hu: Az eredeti képarány visszaállítása
id: Kembalikan Rasio Aspek Asli
it: Ripristina proporzioni originali
ja: 元のアスペクト比を復元
ko: 원본 종횡비 복원
ms: Pulihkan Nisbah Aspek Asal
nl: Herstel de oorspronkelijke beeldverhouding
no: Gjenopprett originale sideforhold
pl: Przywróć oryginalne proporcje
pt_br: Restaurar proporção original
pt_pt: Restaurar proporção original
ro: Restabiliți raportul de aspect original
ru: Восстановить исходные пропорции
sk: Obnovte pôvodný pomer strán
sl: Obnovi prvotno razmerje stranic
sv: Återställ ursprungliga bildförhållande
th: คืนค่าอัตราส่วนภาพดั้งเดิม
tr: Orijinal En Boy Oranını Geri Yükle
uk: Відновити оригінальні пропорції
ur: اصل پہلو تناسب کو بحال کریں۔
vi: Khôi phục tỷ lệ khung hình gốc
zh_hans: 恢复原始宽高比
zh_hant: 恢復原始長寬比

source: Restore Purchase
ar: استعادة الشراء
ca: Restaurar la compra
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
es: Restaurar compra
fa: بازیابی خرید
fi: Palauta ostos
fr: Restaurer l'achat
he: שחזר רכישה
hr: Obnovi kupnju
hu: Vásárlás visszaállítása
id: Kembalikan Pembelian
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
nl: Aankoop herstellen
no: Gjenopprett kjøp
pl: Przywróć zakup
pt_br: Restaurar compra
pt_pt: Restaurar compra
ro: Restabiliți achiziția
ru: Восстановить покупку
sk: Obnoviť nákup
sl: Obnovi nakup
sv: Återställ köp
th: คืนค่าการซื้อ
tr: Satın Alımı Geri Yükle
uk: Відновити покупку
ur: خریداری کو بحال کریں۔
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Return to the plan and review the screenshots again.
ar: ارجع إلى الخطة وراجع لقطات الشاشة مرة أخرى.
ca: Torna al pla i revisa les captures de pantalla de nou.
cs: Vraťte se k plánu a znovu si prohlédněte snímky obrazovky.
da: Vend tilbage til planen og gennemse skærmbillederne igen.
de: Kehre zum Plan zurück und prüfe die Screenshots erneut.
el: Επιστρέψτε στο σχέδιο και ελέγξτε ξανά τα στιγμιότυπα οθόνης.
es: Vuelve al plan y revisa las capturas de nuevo.
fa: به طرح برگردید و اسکرین‌شات‌ها را دوباره بازبینی کنید.
fi: Palaa suunnitelmaan ja tarkista kuvakaappaukset uudelleen.
fr: Revenez au plan et examinez de nouveau les captures d'écran.
he: חזור לתוכנית ועיין שוב בצילומי המסך.
hr: Vratite se na plan i ponovno pregledajte snimke zaslona.
hu: Térjen vissza a tervhez, és tekintse át újra a képernyőképeket.
id: Kembali ke rencana dan tinjau kembali tangkapan layar.
it: Torna al piano e rivedi di nuovo gli screenshot.
ja: プランに戻って、スクリーンショットをもう一度確認してください。
ko: 계획으로 돌아가 스크린샷을 다시 검토하세요.
ms: Kembali ke pelan dan semak tangkapan skrin sekali lagi.
nl: Keer terug naar het plan en bekijk de screenshots opnieuw.
no: Gå tilbake til planen og se gjennom skjermbildene på nytt.
pl: Wróć do planu i jeszcze raz przejrzyj zrzuty ekranu.
pt_br: Volte ao plano e revise as capturas de tela novamente.
pt_pt: Retorne ao plano e revise as capturas de ecrã novamente.
ro: Reveniți la plan și examinați din nou capturile de ecran.
ru: Вернитесь к плану и проверьте скриншоты еще раз.
sk: Vráťte sa k plánu a znova si pozrite snímky obrazovky.
sl: Vrnite se na načrt in znova preglejte posnetke zaslona.
sv: Gå tillbaka till planen och granska skärmdumparna igen.
th: กลับไปที่แผนและตรวจสอบภาพหน้าจออีกครั้ง
tr: Plana dönün ve ekran görüntülerini yeniden inceleyin.
uk: Поверніться до плану й перегляньте знімки екрана ще раз.
ur: پلان پر واپس جائیں اور اسکرین شاٹس کا دوبارہ جائزہ لیں۔
vi: Quay lại kế hoạch và xem lại ảnh chụp màn hình.
zh_hans: 请返回计划并重新检查截图。
zh_hant: 請返回計畫並重新檢查螢幕截圖。
